CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Wszelkie prawa zastrzeżone.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Informacje z Twoich kontaktów pomogą Ci szybciej wypełniać formularze w Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Wszelkie prawa zastrzeżone.";
